[
    {
        "id": 1,
        "titulo": "Bitcoin - A Moeda na Era Digital",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/Governo+e+Mercado.pdf",
        "capa": "/assets/capasLivros/Bitcoin-A-moeda-na-era-digital.png",
        "texto_apresentacao": "O Bitcoin é uma forma de dinheiro, assim como o real, dólar ou euro, com a diferença de ser puramente digital e não ser emitido por nenhum governo. O seu valor é determinado livremente pelos indivíduos no mercado. Você lembra como a internet e o e-mail revolucionaram a comunicação? Antes, para enviar uma mensagem a uma pessoa do outro lado da Terra, era necessário fazer isso pelos Correios. Nada mais antiquado. Você dependia de um intermediário para, fisicamente, entregar uma mensagem. Pois é, retornar a essa realidade é inimaginável. O que o e-mail fez com a informação, o Bitcoin fará com o dinheiro. Com o Bitcoin, você pode transferir fundos de A para B em qualquer parte do mundo sem jamais precisar confiar em um terceiro para essa simples tarefa. O Bitcoin é a maior inovação tecnológica desde a internet, é revolucionário, sem precedentes e tem o potencial de mudar o mundo de uma forma jamais vista. Ele é o futuro da moeda."
    },
    {
        "id": 2,
        "titulo": "O Que o Governo Fez Com o Nosso Dinheiro?",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/O+que+o+governo+fez+com+o+nosso+dinheiro.pdf",
        "capa": "/assets/capasLivros/O-Que-o-Governo-Fez-Com-o-Nosso-Dinheiro.png",
        "texto_apresentacao": "Há décadas que inúmeros economistas, investidores, analistas, professores e autores aprendem com este livro. Após 50 anos, ele permanece o melhor livro sobre o assunto, um verdadeiro manifesto em prol de uma moeda forte. Rothbard mostra minuciosamente como os bancos criam dinheiro do nada e como o Banco Central, com o suporte do poder estatal, permite esta prática. Ele mostra como as taxas de câmbio e de juros funcionariam em um livre mercado. E principalmente: ao descrever o fim do padrão-ouro, ele não se limita a relatar os grandes acontecimentos; ele cita nomes e desmascara os grupos de interesse envolvidos. A verdadeira paixão que Rothbard sente pelo tema é transferida aos leitores por meio de sua prosa. Impossível não se empolgar com o tema. Quem lê sobre o tópico sempre quer divulgar o que aprendeu. Mais ainda: sente-se impelido a fazer alguma coisa. O ex-congressista Ron Paul confessou que se candidatou ao Congresso americano após ter lido este livro. Por ser um meio de troca, o dinheiro está presente em grande parte da vida cotidiana de todas as pessoas. Portanto, um entendimento sobre sua natureza, alternativas e história é importante para todos. Por isso, esta é uma obra indispensável."
    },
    {
        "id": 3,
        "titulo": "Desestatização do Dinheiro",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/Desestatiza%C3%A7%C3%A3o+do+Dinheiro.pdf",
        "capa": "/assets/capasLivros/Desestatização-do-Dinheiro.png",
        "texto_apresentacao": "E se o governo deixasse cada pessoa utilizar a moeda que quisesse? E se o governo permitisse aos empreendedores inovar no setor monetário, com a criação de moedas digitais ou a mineração de metal-moeda? É exatamente isto que Hayek argumenta. Através de um acordo com o Instituto Liberal, o Instituto Mises Brasil tem a alegria de oferecer a mais radical defesa feita por F. A. Hayek em prol da completa privatização do dinheiro: Desestatização do Dinheiro. Esta obra foi escrita perto do fim de sua carreira, depois de Hayek ter analisado todos os argumentos econômicos de reformas monetárias e examinado a viabilidade política de inúmeras propostas. Hayek mostra a inviabilidade essencial da moeda estatal, e reivindica um mercado totalmente livre para a produção, distribuição e administração do dinheiro. Este livro representa o núcleo da visão hayekiana das políticas monetárias, e é o livro que atraiu a atenção mundial para este pensador radical após ele ter sido laureado com o Prêmio Nobel de Economia. O argumento é praticamente o mesmo de Mises, mas ao invés do padrão-ouro, Hayek defende o abandono completo das tentativas governamentais de reformas monetárias. O resultado seria a competição entre moedas privadas, permitindo apenas ao mercado determinar qual seria o dinheiro dominante no mundo. Na era digital, este argumento ganha um novo significado, uma vez que experiências com moeda digitais seguem a passo acelerado."
    },
    {
        "id": 4,
        "titulo": "Governo e Mercado",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/Governo+e+Mercado.pdf",
        "capa": "/assets/capasLivros/Governo-e-Mercado.png",
        "texto_apresentacao": "O que o governo pode fazer para melhorar o bem estar social e econômico? Nada, diz Murray N. Rothbard. E ele prova isso em Governo e Mercado. Esta obra torna o leitor imune até mesmo a mais leve tentação de invocar o estado para solucionar qualquer problema social ou econômico. Rothbard classifica sistematicamente toda forma de intervenção em três tipos: autística, binária e triangular."
    },
    {
        "id": 5,
        "titulo": "O Que Deve Ser Feito",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/oquedeveserfeito.pdf",
        "capa": "/assets/capasLivros/O-Que-Deve-Ser-Feito.png",
        "texto_apresentacao": "Em O Que deve ser feito, Hans-Hermann Hoppe disseca a natureza do Estado democrático moderno e apresenta uma estratégia para uma revolução libertária de baixo para cima. Hoppe começa com o exame da natureza do Estado definindo-o como 'um monopolista territorial da defesa e da aplicação da lei e da ordem financiado compulsoriamente'. Como qualquer monopólio, o monopólio da aplicação da lei também gera preços mais altos e piora a qualidade dos serviços. Por que esta situação é tolerada? Os Estados democráticos modernos, num grau muito mais elevado que as monarquias e os estados principescos de antigamente, são vistos como morais e necessários, mesmo diante de inúmeras evidências contrárias. Os cidadãos dos Estados democráticos consideram que lei e ordem são o que o Estado determina que sejam, e isto resultou em um longo período de centralização e consolidação de seu poder. Como os libertários podem lutar contra esta tendência? HHH oferece um programa capaz de pavimentar a estrada rumo a uma nova sociedade livre."
    },
    {
        "id": 6,
        "titulo": "A Lei",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/A+Grande+Depressao_Americana.pdf",
        "capa": "/assets/capasLivros/A-Lei.png",
        "texto_apresentacao": "Escrito no ano da morte do autor, A Lei é um bom diagnóstico da situação da França pós-revolucionária com relação às ideias de lei e justiça promovidas por certos filósofos. Para ele, a Lei deve proteger o indivíduo, a liberdade e a propriedade privada. Infelizmente, essa mesma lei pode ser pervertida e posta a serviço de interesses particulares, tornando-se, então, um instrumento de espoliação. É dessa maneira que Bastiat analisa o funcionamento do Estado, esta “grande ficção através da qual todos se esforçam para viver às custas dos demais”. Para Bastiat, protecionismo, intervencionismo e socialismo são as três forças de perversão da lei. Apesar de escrito há mais de 160 anos, a temática permanece atual."
    },
    {
        "id": 7,
        "titulo": "As Seis Lições",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/As+Seis+Li%C3%A7%C3%B5es+MISES.pdf",
        "capa": "/assets/capasLivros/As-Seis-Licoes.png",
        "texto_apresentacao": "Síntese da obra do grande economista Ludwig von Mises, talvez o maior da história, As Seis Lições pode ser considerado a melhor introdução ao pensamento do mestre e um grande resumo de sua extensa produção acadêmica. Trata-se de um livro curto: em poucas palavras, ele demonstra a perenidade de seus conceitos a respeito de política econômica, como propriedade privada, livre comércio, preços, juros, moeda e inflação, bem como os de sistemas político-econômicos, como capitalismo, intervencionismo, socialismo, investimento externo. Fruto de palestras dirigidas a empresários, professores e alunos, As Seis Lições foi organizado pela viúva de Mises, é um clássico da ciência econômica em linguagem acessível para o público leigo e, provavelmente, o livro mais vendido do autor."
    },
    {
        "id": 8,
        "titulo": "A anatomia do estado",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/A+anatomia+do+estado.pdf",
        "capa": "/assets/capasLivros/A-anatomia-do-estado.png",
        "texto_apresentacao": "Em A Anatomia do Estado, Murray Rothbard explica o que o Estado é e o que ele não é. Ele mostra como o Estado nada mais é do que uma instituição que viola tudo aquilo que consideramos honesto e moral, sempre agindo sob uma falsa aura de bondade e preocupação com o cidadão. Rothbard demonstra como o Estado devasta a liberdade, destrói a civilização e ameaça a vida, a propriedade e o bem-estar social de todas as pessoas. Neste influente e original ensaio, Rothbard consolida tudo o que aprendeu com a tradição misesiana, com a tradição liberal e com a tradição anarcocapitalista, dando origem, de forma verdadeiramente inovadora, a um pensamento profundamente sistemático sobre economia política e social. O leitor que assimilar a concepção de Rothbard conseguirá entender claramente como todos os eventos estatistas atuais se encaixam de maneira lógica e compreensível, alterando para sempre a sua forma de ver o mundo."
    },
    {
        "id": 9,
        "titulo": "A Ética da Liberdade",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/A-Etica-da-Liberdade.pdf",
        "capa": "/assets/capasLivros/A-Etica-da-Liberdade.png",
        "texto_apresentacao": "Lançado em 1982, A Ética da Liberdade apresenta uma rigorosa e sofisticada defesa filosófica da liberdade, baseada no conceito de direito natural. Dando sequência à demonstração de seu mentor Mises de que a sociedade sem propriedade privada se degenera em caos econômico, Rothbard mostra que a interferência estatal sobre a propriedade privada representa uma invasão, a qual diminui a liberdade e a prosperidade. Suas conclusões radicais mostram-se surpreendentemente práticas para lidar com dilemas éticos cotidianos, tais como autodefesa, punições, direitos das crianças e dos animais, entre outros."
    },
    {
        "id": 10,
        "titulo": "Ação Humana: Um tratado de Economia",
        "link_pdf": "https://d3ptueit7w3f7j.cloudfront.net/Livros/a%C3%A7%C3%A3oo+Humana+-+Um+Tratado+de+Economia.pdf",
        "capa": "/assets/capasLivros/Acao-Humana.png",
        "texto_apresentacao": "Obra magna de Ludwig von Mises, um dos maiores economistas da história, Ação Humana pode ser considerado um dos pilares da ciência econômica do século XX. O livro, um tratado econômico, centra-se na refutação das teorias que excluem a participação humana dos processos econômicos. O núcleo do pensamento do autor é a Teoria da Ação Humana, ou Praxeologia, a ciência geral que ele busca explicar. Para Mises, tudo que procuramos estudar em economia origina-se da escolha individual. O homem não escolhe apenas entre diversos bens e serviços, todos os valores humanos lhe são oferecidos como opção e submetidos às decisões individuais: o princípio da responsabilidade. Portanto, a teoria da escolha é muito mais do que o lado “econômico” do empreendimento humano – é central a toda a ação humana: a ação dos indivíduos. A ação humana é uma obra-prima da filosofia econômica, podendo ser lido tanto por acadêmicos quanto por cidadãos comuns que buscam entender o fenômeno dos preços, da inflação, da livre iniciativa, do mercado como um todo: nada escapa à lente de von Mises."
    }
]
